<template>
  <div class="main">
      <List :list='list'></List>
  </div>
</template>

<script>
import List from './util/list'
export default {
  data(){
    return{
      list:[
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_1',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_2',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_3',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_4',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_5',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_6',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_7',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_8',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_9',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
                {
                    title: '《四川省动物防疫条件审查选址风险评估办法》的政策解读_育苗_10',
                    date: '2020-02-02',
                    from: 'www.baidu.com',
                    content: '<p>围绕加快构建现代养殖体系、动物防疫体系、加工流通体系以及推动畜牧业绿色循环发展等方面作出全面部署。记者就《意见》相关问题采访了农业农村部畜牧兽医局局长杨振海。问：近年来，特别是近一个时期，畜牧业发展和生猪稳产保供工作受到高度重视。此次专门出台促进畜牧业高质量发展的意见，是出于什么考虑？答：近年来，我国畜牧业综合生产能力不断增强，在保障国家食物安全、繁荣农村经济、促进农牧民增收等方面发挥了重要作用。但是，当前畜牧产业发展面临着资源环境约束趋紧，重大动物疫病风险和威胁加大等新情况，同时支持保障体系不健全、产业发展质量效益不高、抵御风险能力不强等老问题也都还存在，畜产品稳产保供的基础仍然不牢固</p><br /><p>2018-2019年生猪产能严重下滑，使这些问题记中暴露出来。国家及时出台了一大批含金量高、针对性强的政策措施，明确提出生猪稳产保供省负总责，层层压实责任，生猪生产得到较快恢复，猪肉价格正逐步趋稳回落。当前畜牧业发展的总体形势是好的，但这一轮生猪生产波动，给我们强烈的警示，凸显出加快畜牧业高质量发展的重要性、紧迫性。出台《意见》，就是要坚持问题导向和目标导向，加快转变畜牧业发展方式，稳定和延续行之有效的政策，创设适应行业的政策措施，努力从根本上消除肉蛋奶生产供应的问题隐患，全面提升畜产品供应安全保障能力。《意见》共分为6个部分24条，明确了畜牧业发展的指导思想、基本原则、发展目标，突出了提升畜牧业整体素质的关键措施，明确了省级人民政府对畜产品稳产保供的责任，是指导今后一个时期我国畜牧业发展的纲领性文件，对于保障畜牧业持续健康发展具有重大的现实意义和深远的历史意义</p><br /><p>问：《意见》对健全饲草料供应体系作出了具体部署，下一步如何抓好落实？答：兵马未动，粮草先行。饲草料成本约占养殖成本的60%-70%，提高畜牧业竞争力，必须建设品类更全、质量更优、效率更高的饲草料供应体系。下一步，我们一方面以粮改饲为重要抓手，加快发展饲草产业，增加优质饲草供给，补齐草食畜牧业高质量发展的短板。另一方面，要做大做强做优饲料工业，着力增强饲料原料供给保障能力和饲料产品转化效率，为畜牧业节本增效提供更有力的支撑。重点抓好四件事。一是制定实时饲草产业发展规划，以市场需求为导向，以北方农牧交错带为重点区域，以全株青贮玉米、苜蓿、燕麦草等为主导品种，统筹兼顾其他区域和其他饲草品种，加快建设现代化的饲草产业体系。二是系统开发饲料资源调查，科学评价常用饲料原料的有效营养成分，健全饲料原料营养价值数据库，为精准配料、精准用料创造更好条件。三是深入推进“放管服”改革，优化创新环境，强化政策支持，引导加快生物饲料、安全高效饲料添加剂等新技术的研发应用，为饲料产品品质和利用效率双提升注入新动力。四是加强技术集成与推广服务，引导饲料企业更好统筹利用国际国内两个市场、两种资源，积极推进饲料配方结构多元化，特别是促进玉米、豆粕减量替代，增强适应饲料原料市场波动的能力。</p>'
                },
            ]
    }
  },
  components:{
    List
  }
}
</script>

<style scoped lang="scss">

</style>